import child from "../assets/child.jpg";
import radiology from "../assets/radiology.jpg";
import aesthetic from "../assets/aesthetic.jpg";
import therapy from "../assets/therapy.jpg";
import orthopedic from "../assets/orthopedic.jpg";
import microscope from "../assets/microscope.jpg";
import implant from '../assets/implant.jpg';
import orthodontics from '../assets/orthodontics.jpg';
import surgery from '../assets/surgery.jpg'

import eteri from "../assets/dentistImages/eteri.jpeg";
import gulnara from "../assets/dentistImages/gulnara.jpeg";
import qetevan from "../assets/dentistImages/qetevan.jpeg";
import nodari from "../assets/dentistImages/nodari.jpeg";
import maia from "../assets/dentistImages/maia.jpeg";
import nino from "../assets/dentistImages/nino.jpeg";
import lia from "../assets/dentistImages/lia.jpeg";
import megi from "../assets/dentistImages/megi.jpeg";

import work1 from '../assets/works/work-1.jpeg'
import work3 from '../assets/works/work-3.jpeg'
import work4 from '../assets/works/work-4.jpeg'
import work5 from '../assets/works/work-5.jpeg'
import work6 from '../assets/works/work-6.jpeg'

export const services = [
  {
    name: "იმპლანტაცია",
    img: implant,
  },
  {
    name: "ორთოდონტია",
    img: orthodontics,
  },
  {
    name: "ქირურგია",
    img: surgery,
  },
  {
    name: "ბავშვთა სტომატოლოგია",
    img: child,
  },
  {
    name: "ციფრული რადიოლოგია",
    img: radiology,
  },
  {
    name: "ესთეტიური სტომატოლოგია",
    img: aesthetic,
  },
  {
    name: "ორთოპედია",
    img: orthopedic,
  },
  {
    name: "თერაპიული სტომატოლოგია",
    img: therapy,
  },
  {
    name: "მიკროსკოპული სტომატოლოგია",
    img: microscope,
  },
];
export const workingHours = [
  {
    day: "ორშაბათი",
    hours: "9:00 - 20:00",
    break: "12:00 - 13:00",
    working: true,
  },
  {
    day: "სამშაბათი",
    hours: "9:00 - 20:00",
    break: "12:00 - 13:00",
    working: true,
  },
  {
    day: "ოთხშაბათი",
    hours: "9:00 - 20:00",
    break: "12:00 - 13:00",
    working: true,
  },
  {
    day: "ხუთშაბათი",
    hours: "9:00 - 20:00",
    break: "12:00 - 13:00",
    working: true,
  },
  {
    day: "პარასკევი",
    hours: "9:00 - 20:00",
    break: "12:00 - 13:00",
    working: true,
  },
  {
    day: "შაბათი",
    hours: "",
    break: "",
    working: false,
  },
  {
    day: "კვირა",
    hours: "",
    break: "",
    working: false,
  },
];

export const dentists = [
  {
    name: "გულნარა დიასამიძე",
    position: "სტომატოლოგი",
    tel: "123",
    img: gulnara,
  },
  {
    name: "ლია მაღლაკელიძე",
    position: "სტომატოლოგი",
    tel: "123",
    img: lia,
  },
  {
    name: "ეთერ დიასამიძე",
    position: "სტომატოლოგი",
    tel: "123",
    img: eteri,
  },
  {
    name: "მაია ტალიკაძე",
    position: "სტომატოლოგი",
    tel: "123",
    img: maia,
  },
  {
    name: "მეგი მამულაძე",
    position: "სტომატოლოგი",
    tel: "123",
    img: megi,
  },
  {
    name: "ნოდარ მესხი",
    position: "სტომატოლოგი",
    tel: "123",
    img: nodari,
  },
  {
    name: "ქეთევან ყუშიტაშვილი",
    position: "სტომატოლოგი",
    tel: "123",
    img: qetevan,
    education: [
      "2002-2007 წწ თბილისის ივ.ჯავახიშვილის სახელობის სახელმწიფო უნივერსიტეტი(ფაკულტეტი სტომატოლოგია)",
      "2007-2009 წწ მიენიჭა სახელმწიფო სერთიფიკატი, უმაღლესი სამედიცინო განათლების დიპლომი,ნებადართული  სპეციალობა-“ორთოპედიული სტომატოლოგია”2009-2010 წწ მიენიჭა სახელმწიფო სერთიფიკატი,უმაღლესი სამედიცინო განათლების დიპლომი, ნებადართული სპეციალობა-“თერაპიული სტომატოლოგია” ",
      "2015-2020 წწ “შპს” დენტალუქსის თერაპიული სტომატოლოგიის სარეზიდენტურო პროგრამის ხემძღვანელი",
    ],
    courses: [
      "2010წ მე-6 საერთაშორისო სტომატოლოგიური კონგრესი ბათუმი.",
      "სერთიფიკატი 2012-2013 წწ საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის სამინისტრო “მადლობის სიგელი” რეიტინგულ სტუდენტთა სტაჟირების პროგრამაში შეტანილი წვლილისთვის ",
      "2013 წ.პირველი სტომატოლოგიური ლაზერული მასტერკლასი, სემინარი პარადონტოლოგიასა და ქირურგიაში.",
      "“ლაზერი-ახალი სამყარო სტომატოლოგიაში”Proffessor IGOR SHUGAYIOV(president of Russian Lazer Dental Association)2014 წ.მე-10 საერთაშორისო სტომატოლოგიური კონგრესი.",
      "2014 წ.GSA კონფერენცია,ახალი ხედვა სტომატოლოგიაში",
      "2015 წ.მე-11 საერთაშორისო სტომატოლოგიური კონგრესი",
      "2015 წ.”სტომატოლოგიურ მომსახურებასთან ასოცირებული ინფექციის კონტროლი”(სერთიფიკატი)მედიცინის მეცნიერებათა დოქტორი პაატა იმნაძე",
      "2016 წ.მე-12საერთაშორისო სტომატოლოგიური კონგრესი ",
      "2018 წ. GDPA სემინარი”ტკივილის მენეჯმენტი სტომატოლოგიაში”(მარინა მამალაძე)",
      "2021 წ.ინტენსიური სასწავლო კურსი”პაციენტის კურაცია შემანარჩუნებელი თერაპია”(ელენა კლიმენკო)კიევი",
      "2021 წ.ვებინარი”საღეჭი კბილების პირდაპირი რესტავრაციები, ბონდინგი”DR.Maxim Belograd.(კიევი)",
      "2021წ.ვებინარი “ენდოდონტიური წვდომა”(ონლაინ მასტერკლასი)DR.Maxim Belograd(კიევი)",
      "2021წ.ვებინარი”დენტალური ფოტოგრაფია”(ონლაინ მასტერკლასი)DR.Bruno Pellissari(ბრაზილია)",
      " 2022წ.სემინარი”პერიოდონტიტი და პერიმპლანტი-ბიოლოგიურად ორიენტირებული,მინიმალურად ინვაზიური მკურნალობა”Ivan Cotovic Kor Durr Dental(Croatia)",
      "2022წ.სემინარი”ვერტიკალური თავისუფლების კონცეფცია.რბილი ქსოვილის ბიოდინამიკური ფორმა”  ლექტორი S.Conti(იტალია)",
      "2023წ.სემინარი,მასტერკლასი-“პროთეზი და ესთეტიკა სტომატოლოგიაში.სრული იმერსია”Dr.Massironi(იტალია)",
      "2023წ.სემინარი,მასტერკლასი”იმპლანტზე პროთეზირება:გრძელვადიანი წარმატების ძირითადი ფაქტორები DR.Vakhtang Pateishvili(საქართველო)",
      "2023წ.სემინარი,მასტერკლასი”დენტალური ფოტოგრაფია(საქართველო)2023წ.სემინარი მასტერკლასი”ესთეტიკური რეაბილიტაციის დაგეგმარება”",
      "2023წ.სემინარი, მასტერკლასი”პრეპარირების სრული კურსი:ვინირები,გვირგვინები, ჩანართები ",
    ],
  },
  {
    name: "ნინო ყუშიტაშვილი",
    position: "სტომატოლოგი",
    tel: "123",
    img: nino,
    education:[
        '2008-2013 ბათუმის შოთა რუსთაველის სახელობის სახელმწიფო უნივერსიტეტი-სტომატოლოგიური ფაკულტეტი',
        '2014-2016 თბილისი ნიუ-დენტი სარეზიდენტურო ბაზა,სპეციალობა-ორთოდონტია.',
        '2016წელს სახელმწიფო სერთიფიცირება მიმართულება-ორთოდონტია'
    ],
    courses:[
        '2016 წ. თბილისი სემინარი”თანამედროვე ორთოდონტია,ხარისხი და ეფექტურობა,აქტიური თვითლიგირებადი ბრეკეტებისა და სუპერელასტიური მავთულის გამოყენებით” გვიდო სამპერმანსი',
         '2017 წ.თბილისი სემინარი “ მოწინავე ორთოდონტია” ინდივიდუალური მიდგომა და სწრაფვა სრულყოფილებისკენ ალექსეი პეტროვი',
         '2019წ.სემინარი  “პასიური თვითლიგირება” DAMON SMILE ბადერ ბორგანი',
         '2019წ.ბაქო სემინარი “ბიომექანიკა+ესთეტიკაზე დაფუძნებული ორთოდონტიული მკურნალობის სტრატეგიები” რავინდრა ნანდა',
         '2020წ.თბილისი სემინარი,მასტერკლასი “პასიური თვითლიგირება” თამარ თოფურია',
         '2020წ.თბილისი ვებინარი “კლინიკური ცეფალომეტრია” თამარ თოფურია',
         '2021წ.თბილისი სემინარი,კონფერენცია Invisalign კონფერენცია სტეფანო მარინი,მარის გრზიბოვსკირი,მარიამ ფართაგაშვილი',
         '2021წ.თბილისი სემინარი “ფუნქციონალური დიაგნოსტიკა და ესთეთიკური დაგეგმარება,პაციენტის სრული რეაბილიტაცია” რომან ნესტორი',
         '2021წ.თბილისი სემინარი-კურსი “მარტივი და თავდაჯერებული გზა პასიურ თვითლიგირებასთან მუშაობის დასაწყებად,თანამედროვე კონცეფციები ორთოდონტიასა და ენდოდონტიაში” ნინო სიგუა',
         '2022წ ბათუმი კონფერენცია “პერიოდონტიტი და პერიიმპლანტიტი-ბიოლოგიურად ორიენტირებული მინიმალურად ინვაზიური მკურნალობა” ივან კოტოვიჩი',
         '2023წ.თბილისი სემინარი,მასტერკლასი “ოკლუზიური და სპლინტოთერაპია სტომატოლოგიაში” დიმიტრი დედკოვი',
         '2023წ.თბილისი “ინტენსიური ფანტომური კურსი სტომატოლოგიურ იმპლანტოლოგიაში” ბუბა ჩაჩხიანი',
       
    ]
  },
];

export const works= [
  {
    name:'გათეთრება',
    img:work1,
    timePeriod:'6 თვე',
    doctor:'ლია მაღლაკელიძე'

  },
  
  {
    name:'გათეთრება',
    img:work3,
    timePeriod:'6 თვე',
    doctor:'ლია მაღლაკელიძე'


  },
  {
    name:'გათეთრება',
    img:work4,
    timePeriod:'6 თვე',
    doctor:'ლია მაღლაკელიძე'


  },
  {
    name:'გათეთრება',
    img:work5,
    timePeriod:'6 თვე',
    doctor:'ლია მაღლაკელიძე'


  },
  {
    name:'გათეთრება',
    img:work6,
    timePeriod:'6 თვე',
    doctor:'ლია მაღლაკელიძე'


  }
]
