import child from "../assets/child.jpg";
import radiology from "../assets/radiology.jpg";
import aesthetic from "../assets/aesthetic.jpg";
import therapy from "../assets/therapy.jpg";
import orthopedic from "../assets/orthopedic.jpg";
import microscope from "../assets/microscope.avif";
import paradontologia from "../assets/paradontologia.png";
import implanti from "../assets/implanti.jpg";

import eteri from "../assets/dentistImages/eteri.jpeg";
import gulnara from "../assets/dentistImages/gulnara.jpg";
import qetevan from "../assets/dentistImages/qetevan.jpeg";
import nodari from "../assets/dentistImages/nodari.jpeg";
import maia from "../assets/dentistImages/maia.jpeg";
import nino from "../assets/dentistImages/nino.jpeg";
import lia from "../assets/dentistImages/lia.jpeg";
import megi from "../assets/dentistImages/megi.jpeg";
import orthodontics from "../assets/orthodontics.webp"
import work1 from '../assets/works/work-1.jpeg'
import work3 from '../assets/works/work-3.jpeg'
import work4 from '../assets/works/work-4.jpeg'
import work5 from '../assets/works/work-5.jpeg'
import work6 from '../assets/works/work-6.jpeg'

export const services = [
  // {
  //   name: "ბავშვთა სტომატოლოგია",
  //   img: child,
  //   desc:"not provided",
  //   id:1
  // },
  {  
    id:2,
    name: "ორთოდონტია",
    img: orthodontics,
    desc:"ორთოდონტია სტომატოლოგიის ნაწილია,რომელიც შეისჭავლის კბილისქსოვილების შენებასა და ფუნციებს,მისი მკურნალობის მეთოდებსა და ტექნიკას",
    info:`რა არის ორთოდონტია?
    ორთოდონტია (ბერძნული სიტყვაა,orthos-პირდაპირი, ლათ, dens-
    კბილი)წარმოადგენს კბილების არასწორი დგომისა და თანკბილვის
    გასწორების ყველაზე ეფექტურ და რეკომენდებულ გზას.რომელიც
    სწავლობს ყბა-სახის სისტემის განვითარებას, ანომალიებს,
    დეფორმაციების ეტიმოლოგიასა და პათოგენეზს. ორთოდონტიის
    ფარგლებში ხდება დარღვევების პროფილაქტიკა, დიაგნოსტიკა და
    მკურნალობა.საუკეთესო ესთეტიკური ეფექტის მიღება მხოლოდ
    ორთოდონტიული მკურნალობის დახმარებითაა შესაძლებელი.
    სხვადასხვა სახის ბრეკეტ-სისტემების საშუალებით კი შედეგის
    მიღწევა ოპტიმალურ დროშია შესაძლებელი.
    ბრეკეტ-სისტემის სახეობები
    არსებობს მოუხსნელი და მოსახსნელი აპარატები
    მოუხსნელ აპარატებს მიეკუთვნება ბრეკეტ სისტემა,თვითონ
    ბრეკეტებშიც გვხვდება ნაირსახეობები
    მოუხსნელ აპარატებს ასევე მიეკუთვნება სასის რკალი და სასის
    ექსპანდერი.
    მზადდება სატექნიკო ლაბორატორიაში თითოეული პაციენტისთვის
    ინდივიდუალურად, ვიზუალურად ღიმილის დროს შეუმჩნეველია,
    ფიქსირდება პირის ღრუში სასის მხრიდან. გამოიყენება ყბის
    გასაფართოვებლად
    ბრეკეტ-სისტემები ერთმანეთისაგან განსხვავდება:
    კონსტრუქციით - ლიგატურული და თვითლიგირებადი
    ფიქსაციის მიხედვით - ვესტიბულური და ლინგვალური
    მასალის მიხედვით - მეტალის, კერამიკის და საფირის(ესთეტიკური)
    მოსახსნელ აპარატებს მიეკუთვნება ფირფიტა,ტრეინერი,,ორთ.
    ქუდი, კაპები-(ელაინერები)კბილთა დგომის გამოსასწორებლად,
    ცვეთის საწინააღმდეგო კაპა,შედეგის შემანარჩუნებელი კაპა-
    რეტეინერი
    `
  },
  {
    id:3,
    name: "დენტალური იმპლანტოლოგია",
    img: implanti,
    desc:"კბილების აღდგენის თანამედროვე მეთოდი, როდესაც ხდება ყბის ძვალში ტიტანისაგან და მისი შენადნობებისგან დამზადებული იმპლანტის ჩამაგრება",
    
  },
  {
    id:4,
    name: "ციფრული რადიოლოგია",
    img: radiology,
    desc:"დენტალური რენტგენი თქვენს სტომატოლოგს საშუალებას აძლევს, მიიღოს ამომწურავი ინფორმაცია პირის ღრუს მაგარ (კბილებსა და ძვლებზე) და რბილ ქსოვილებზე, რომლებიც თქვენს კბილებს ყბის ძვალში აფიქსირებს",
    info:`რა უპირატესობები გააჩნია დენტალურ რადიოგრაფს?
    დენტალური რენტგენი თქვენს სტომატოლოგს საშუალებას აძლევს, მიიღოს ამომწურავი ინფორმაცია პირის ღრუს მაგარ (კბილებსა და ძვლებზე) და რბილ ქსოვილებზე, რომლებიც თქვენს კბილებს ყბის ძვალში აფიქსირებს. მაგალითად ექი­მებს შეუძლიათ დაინახონ:
    
     
    
    კარიესული დაზიანებები, რომლებიც ლოკალიზებულია კბილთაშორის სივრცეებსა და ბჟენების ქვეშ
    ანთებითი ცვლილებები ძვლებში
    ცვლილებები პაროდონტის ქსოვილებში
    ინფექციები, რომლებიც თქვენი ღრძილების ქვეშ ვითარ­დება
    სიმსივნური წარმონაქმნები
    ბავშვთა ასაკში ასეთი რენტგენოგრამები განსაკუთრებით ინფორმატიულია, რადგან მათი საშუალებით ექიმი აფასებს პატარას ყბების, კბილებისა და კბილთა ჩანასახების განვითა­რებას.
     
    
    რენტგენი გვეხმარება დაავადების იდენტიფიცირებაში მანამ, სანამ ამ დაავადების სიმპტომები თავს იჩენს და სერიოზულ პრობლემად ექცევა ჩვენს პაციენტებს.
    
     
    
    რამდენი სურათი შეიძლება გადავიღოთ?
    ეს დამოკიდებულია პაციენტის პირის ღრუს მდგომარეობაზე, სიმპტომებზე რომელსაც თქვენ აღწერთ, თქვენი ავადობის ისტორიაზე, სხვადასხვა რისკ ფაქტორებზე, თქვენს ასაკზე, და ა.შ. რაოდენობას განსაზღვრავს ექიმი როგორც დიაგნოსტი­კის, ისე მკურნალობის ეტაპზე. სხვადასხვა მანიპულაციის ჩა­სატარებლად რენტგენის სურათების განსხვავებული რაოდე­ნობაა საჭირო (1-დან 3-მდე).
    
     
    
    ინდივიდუალური დაცვის საშუალებები
    უნდა გაითვალისწინოთ, რომ რენტგენის გადაღების დროს სტომატოლოგიური კლინიკის მომსახურე პერსონალმა უნდა მოგახუროთ (აგაფაროთ) დამცავი წინსაფარი. ასევე შესაძ­ლებელია ყელის ფიქსატორის გაკეთება, თუ მისი მოთავსება ხელს არ შეუშლის ჩასატარებელ რენტგენოლოგიურ პროცე­დურას.
    
     
    
    ორსული პაციენტები
    ორსულმა პაციენტებმა თქვენი მდგომარეობის შესახებ სტო­მატოლოგს აუცილებლად აცნობეთ, რადგან პირის ღრუს მოსაწესრიგებლად რენტგენის გადაღება შეიძლება გახდეს საჭირო, თქვენი მდგომარეობა კი მკურნალობის გეგმაში უნდა იყოს გათვალისწინეული. რენტგენის გადაღება ხდე­ბა იმ შემთხვევაში, თუ რენტგენოლოგიური ვიზუალიზაციის გარეშე სტომატოლოგიური დახმარების აღმოჩენა შეუძლე­ბელია ან არსებობს გართულების რისკი, რა შემთხვევაშიც „გონივრული დასაშვებობის“ პრინციპით უნდა ვიმოქმე­დოთ.
    
     
    
    დენტალუქსში შესაძლებელია ყველა ტიპის რენტგენოლოგიური გამოკვლევა.კლინიკა აღჭურვილია ACTEON ის ულტრათანამედროვე აპარატებით:`
  },
  {
    id:5,
    name: "პარადონტოლოგია",
    img: paradontologia,
    desc:`პაროდონტოლოგია სტომატოლოგიის ერთ-ერთი
    მნიშვნელოვანი დარგია, რომელიც შეისწავლის ღრძილების
    დაავადებებს და პასუხს აგებს პირის ღრუს ჯანმრთელობაზე.`,
    info:`პაროდონტოლოგია სტომატოლოგიის ერთ-ერთი
    მნიშვნელოვანი დარგია, რომელიც შეისწავლის ღრძილების
    დაავადებებს და პასუხს აგებს პირის ღრუს ჯანმრთელობაზე.
    პარადონტი არის ქსოვილთა კომპლექსი , რომელიც აერთიანებს
    კბილის ირგვლივ არსებულ რბილ და მაგარ ქსოვილებს. მათი
    ჯანმრთელობა განაპირობებს კბილის სიმყარეს ყბის ძვალში.
    პაროდონტოლოგია ითვალისწინებს ღრძილების დაავადების
    თერაპიულ და ქირურგიულ მკურნალობას.
    ზოგჯერ პაროდონტოლოგიულ სტატუსს უფრო მეტის თქმა
    შეუძლია ჩვენს ზოგად ჯანმრთელობაზე. კბილებზე დაგროვილმა
    ნადებმა შეიძლება გამოიწვიოს ბევრი სისტემური დაავადების
    პროვოცირება. მაგ. დიაბეტი, გულ-სისხლძარღვთა დაავადებები და
    სხვა.
    პაროდონტის დაავადებებია:
    გინგივიტი (ღრძილების ანთება)
    პაროდონტიტი (ანთებითი დაავადება, რომელსაც ახასიათებს
    კბილის ირგვლივ მდებარე ძვლის დაშლა)
    ღრძილების რეცესია (ღრძილების დაწევა და ფესვების
    გაშიშვლება)
    პერიიმპლანტიტები (იმპლანტის გარშემო ქსოვილების ანთება)
    კლინიკა „დენტა-ლუქსში“ პაროდონტის ანთებითი
    დაავადებების მკურნალობა მიმდინარეობს უახლესი მეთოდებით და
    აპარატურით.
    პაროდონტიული მკურნალობა მოიცავს:
    1. დიაგნოსტიკა;
    2. კბილების პროფესიული წმენდა (ორი აპარატის Piezon Masteri-
    ის და Air Flow-ს გამოყენებით) ;
    3. გინგივიტის მკურნალობა;
    4. პარადონტიტის მკურნალობა “Vector Durr” აპარატით;
    5. პათოლოგიური ჩიბეების აღდგენა რეგენერაციის გზით;
    6. გინგივოტომია-ღრძილის კორექცია;
    7. სქეილინგი ფესვის ინსტრუმენტირებით;
    კლინიკა „დენტა-ლუქსში“ ასევე შესაძლებელია ესთეთიკური
    სტომატოლოგიური მომსახურების ჩატერება (კბილების
    ქიმიური გათეთრება სხვადასხვა მეთოდით). სასურველ
    პროცედურას პაციენტი თავად ირჩევს.`
  },
  {
    id:6,
    name: "ორთოპედია",
    img: orthopedic,
    desc:"ორთოპედიული სტომატოლოგიის მიზანია კბილების დაკარგვით გამოწვეული ღეჭვის, მეტყველების და ესთეთიკური ფუნქციების აღდგენა.",
    info:`
    ორთოპედიული სტომატოლოგიის მიზანია კბილების დაკარგვით გამოწვეული ღეჭვის, მეტყველების და ესთეთიკური ფუნქციების აღდგენა.
    ამ მიზნის მისაღწევად გამოიყენება სხვადასხვა სახისა და მასალისგან დამზადებული მოსახსნელი თუ მოუხსნელი კონსტრუქციის პროთეზები: ხელოვნური გვირდბინები, ვინირები, ხუდისებური პროთეზებო და მოსახსნელი დენტალური პროთეზები.
    დენტალუქსში შეგიძლიათ ექიმთან კონსულტაციის დროს შეირჩეს თქვენთვის მისაღები,სასურველი და ხელმისაწვდომი კონსტრუქცია.
         
         რა არის ხელოვნური გვირგვინი?
        იმ შემთხვევაში როცა კბილის გვირგვინი იმდენად დაზიანებულია .რომ  ბჟენით აღდგენა შეუძლებელია,მიზანშეწონილია მისი ხელოვნური გვირგვინებით დაფარვა.ხელოვნური გვირგვინები შეიძლება იყოს უჟანგავი ფოლადის, მეტალოკერამიკის, ცირკონოკერამიკის, ფაიფურის, პლასტმასის დასზვა მასალისგან დამზადებული.რა თქმა უნდა უპირატესობა ენიჭება კბილის ბუნებრივ ფერთან მიახლოებულ მასალებს.სჭორად შერჩეული და მორგებული ხელოვნური გვირგვინი დიდხანს ემსახურება პაციენტს დდა მისი გამძლეობა დამოკიდებულია პირი ღრუს ჰიგიენასა და სტომატოლოგის მიერ გაცემული რეკომენდაციების გათვალისწინებაზე.
    
        რა არის ხიდისებური პროთეზი?
    
         ხიდისებური პროთეზი მზადდება იმ შემთხვევაში. როცა პაციენტს დაკარგული აქვს ერთი ან მეთი კბილი.პროტეზის უძრავად დასაფიქსირებად გამოიყენება დარჩენილი კბილები.ხიდები შეიძლება დამზადეს მეტალოკერამიკის, ცირკონოკერამიკის და კომბინირებული. ხიდისებური პროთეზის საყრდენებად ასევე შეიზლება გამოვიენოთ ომპლანტები. ამ შემთხვევაში სარდენებისათვის ჯანსაღი კბილების გამოენება აღარ არის საჭირო,რაც საუკეთესო გამოსავალია.
    
         რა არის მოსახსნელი დენტალური პროთეზები?
        დიდი რაოდენობითდაკარგული ღეჭვის, მეთყველების და ესთეთიკური ფუნქციების აღდგენა შესაძლებელია მოსახნელი სრული ან ნაწილობრივი პროთეზებით.
    მოსახსნელ პროთეზებს გააჩნიათ ხელოვნური ღრძილი ანუ ბაზისი, ხელოვური კბილები და კლამერები, ანუ კაუჭები, რომლითაც ხდება პროთეზის ფიქსირდება დარჩენილ საყრდენ კბილებზე.ვიზუალური თვალსაზრისით, კლამერები ნაკლებად ესთეტიკურია და ხშირად პაციენტებისთვის არ არი მისაღები. ასეთ შემთხვევაში შეიძლება დამზადდეს ბიუგელისებრი პროთეზი საკეტოვანი სისტემით, რაც საუკეთესო გამოსავალია. `
  },
  
];
export const workingHours = [
  {
    day: "ორშაბათი",
    hours: "9:00 - 20:00",
    break: "12:00 - 13:00",
    working: true,
  },
  {
    day: "სამშაბათი",
    hours: "9:00 - 20:00",
    break: "12:00 - 13:00",
    working: true,
  },
  {
    day: "ოთხშაბათი",
    hours: "9:00 - 20:00",
    break: "12:00 - 13:00",
    working: true,
  },
  {
    day: "ხუთშაბათი",
    hours: "9:00 - 20:00",
    break: "12:00 - 13:00",
    working: true,
  },
  {
    day: "პარასკევი",
    hours: "9:00 - 20:00",
    break: "12:00 - 13:00",
    working: true,
  },
  {
    day: "შაბათი",
    hours: "",
    break: "",
    working: false,
  },
  {
    day: "კვირა",
    hours: "",
    break: "",
    working: false,
  },
];

export const dentists = [
  {
    name: "გულნარა დიასამიძე",
    position: "დირექტორი",
    tel: "123",
    education:[
      "1975-1982 მოსკოვის ი. სემაშკოს სახელობის სახელმწიფო სტომატოლოგიური ინსტიტუტი",
      "1984-1987წ სტაჟირება მოსკოვის სახელმწიფო სტომატოლოგიური უნივერსიტეტის ორთოპედიული სტომატოლოგიის კათედრა.",
      

    ],
    courses:[
      `2001წ სახელმწიფო სერთიფიკატი ორთოპედიული სტომატოლოგია. ჯანდაცვის ორგანიზაცია. 
      სხვადასხვა შიდა და გარე საერთასორისო სტომატოლოგიურ კონფერენციებსა და კონგრესებში მონაწილეობა. 
      მასტერ კლასები მოსკოვისა და სტამბულის წამვან კლინიკებში`
    ],
    img: gulnara,
  },
  {
    name: "ლია მაღლაკელიძე",
    position: "სტომატოლოგი",
    tel: "123",
    img: lia,
  },
  {
    name: "ეთერ დიასამიძე",
    position: "სტომატოლოგი",
    tel: "123",
    img: eteri,
  },
  {
    name: "მაია ტალიკაძე",
    position: "სტომატოლოგი",
    tel: "123",
    img: maia,
  },
  {
    name: "მეგი მამულაძე",
    position: "სტომატოლოგი",
    tel: "123",
    img: megi,
  },
  {
    name: "მირანდა მალაყმაძე",
    position: "თერაპევტი-ქირურგ-იმპლანტოლოგი",
    tel: "123",
    img: megi,
    education:[
      '2002 წელს ჩავირიცხე ბათუმის დამოუკიდებელ უნივერსიტეტში, ჯანდაცვის ფაკულტეტი – სპეციალობა "სტომატოლოგია"  რომელიც 2007 წელს დავამთავრე.',
      ' 20.09.2007-დან 20.11.2007-მდე გავიარე სპეციალიზაციის დახელოვნების ციკლი სპეციალობაში რენდგენო ლაბორანტი.შემიძლია ორთოპანტონოგრამის და დენტალური რენდგენო სურათის გადაღება',
      '06.09.2010 ჩავაბარე ხარკოვის სამედიცინო აკადემიაში 2010–2012წ.უკრაინა. დიპლომის შემდგომი განათლება ხარკოვის სამედიცინო აკადემია დიპლომის შემდეგი განათლება. XMAПО (სახელმწიფო სერტიფიკატი)',
      'გავიარე ორდინატურა (რეზიდენტურა) ექიმითერაპევტი სტომატოლოგი,რომელიც დავამთავრე 06.09.2012წ.'

    ],
    courses:[
      '1.05.2008-დან 1.06.2008 ჩათვლით გავიარე კომპიუტერის შემსწავლელი კურსი,მაქვს შესაბამისი სერთიფიკატი.',
      '2012წ ავიღე სერთიფიკატი უკრაინის ენდოდონტიის ასოციაციის მიერ გაცემული Tеоретический курс  “Современные технологии в эндодонтии”',
      'ავიღე სერთიფიკატი უკრაინის ენდოდონტიის ასოციაციის მიერ გაცემული Mастер класс  Работа инструментами MTWO сложные случаи. демонстрация новой системы Reciproc. Трехмерная пломбирования корневых каналов термопластической гуттаперчи с помощью аппарата BeeFill 2 in 1. Применение ультразвука в эндодонтии.',
      '2012 წ.-მუშაობა Mtwo ინსტრუმენტებით - რთული ქეისები. ახალი საპასუხო სისტემის დემონსტრირება. ფესვის არხების სამგანზომილებიანი შევსება თერმოპლასტიკური გუტაპერჩათ მოწყობილობის გამოყენებით BiFil 2in1. ულტრაბგერის გამოყენება ენდოდონტიაში.',
      '2013 -სახელმწიფო სერთიფიკატი ,,თერაპიულ სტომატოლოგიაში" ',
      '2016-სახელმწიფო სერტიფიკატი ,,პირის ღრუს ქირურგიული სტომატოლოგია".',
      '2019 - გავიარე საბაზისო კურსი  "სტომატოლოგიური იმპლანტოლოგია" ',
      '2020-„Importance of The Quality for long-term Success" 2020 წელი-"ხარისხის მნიშვნელობა გრძელვადიანი წარმატებისთვის"'
    ]
  },
  {
    name: "ნოდარ მესხი",
    position: "სტომატოლოგი",
    tel: "123",
    img: nodari,
  },
  {
    name: "ქეთევან ყუშიტაშვილი",
    position: "სტომატოლოგი",
    tel: "123",
    img: qetevan,
    education: [
      "2002-2007 წწ თბილისის ივ.ჯავახიშვილის სახელობის სახელმწიფო უნივერსიტეტი(ფაკულტეტი სტომატოლოგია)",
      "2007-2009 წწ მიენიჭა სახელმწიფო სერთიფიკატი, უმაღლესი სამედიცინო განათლების დიპლომი,ნებადართული  სპეციალობა-“ორთოპედიული სტომატოლოგია”2009-2010 წწ მიენიჭა სახელმწიფო სერთიფიკატი,უმაღლესი სამედიცინო განათლების დიპლომი, ნებადართული სპეციალობა-“თერაპიული სტომატოლოგია” ",
      "2015-2020 წწ “შპს” დენტალუქსის თერაპიული სტომატოლოგიის სარეზიდენტურო პროგრამის ხემძღვანელი",
    ],
    courses: [
      "2010წ მე-6 საერთაშორისო სტომატოლოგიური კონგრესი ბათუმი.",
      "სერთიფიკატი 2012-2013 წწ საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის სამინისტრო “მადლობის სიგელი” რეიტინგულ სტუდენტთა სტაჟირების პროგრამაში შეტანილი წვლილისთვის ",
      "2013 წ.პირველი სტომატოლოგიური ლაზერული მასტერკლასი, სემინარი პარადონტოლოგიასა და ქირურგიაში.",
      "“ლაზერი-ახალი სამყარო სტომატოლოგიაში”Proffessor IGOR SHUGAYIOV(president of Russian Lazer Dental Association)2014 წ.მე-10 საერთაშორისო სტომატოლოგიური კონგრესი.",
      "2014 წ.GSA კონფერენცია,ახალი ხედვა სტომატოლოგიაში",
      "2015 წ.მე-11 საერთაშორისო სტომატოლოგიური კონგრესი",
      "2015 წ.”სტომატოლოგიურ მომსახურებასთან ასოცირებული ინფექციის კონტროლი”(სერთიფიკატი)მედიცინის მეცნიერებათა დოქტორი პაატა იმნაძე",
      "2016 წ.მე-12საერთაშორისო სტომატოლოგიური კონგრესი ",
      "2018 წ. GDPA სემინარი”ტკივილის მენეჯმენტი სტომატოლოგიაში”(მარინა მამალაძე)",
      "2021 წ.ინტენსიური სასწავლო კურსი”პაციენტის კურაცია შემანარჩუნებელი თერაპია”(ელენა კლიმენკო)კიევი",
      "2021 წ.ვებინარი”საღეჭი კბილების პირდაპირი რესტავრაციები, ბონდინგი”DR.Maxim Belograd.(კიევი)",
      "2021წ.ვებინარი “ენდოდონტიური წვდომა”(ონლაინ მასტერკლასი)DR.Maxim Belograd(კიევი)",
      "2021წ.ვებინარი”დენტალური ფოტოგრაფია”(ონლაინ მასტერკლასი)DR.Bruno Pellissari(ბრაზილია)",
      " 2022წ.სემინარი”პერიოდონტიტი და პერიმპლანტი-ბიოლოგიურად ორიენტირებული,მინიმალურად ინვაზიური მკურნალობა”Ivan Cotovic Kor Durr Dental(Croatia)",
      "2022წ.სემინარი”ვერტიკალური თავისუფლების კონცეფცია.რბილი ქსოვილის ბიოდინამიკური ფორმა”  ლექტორი S.Conti(იტალია)",
      "2023წ.სემინარი,მასტერკლასი-“პროთეზი და ესთეტიკა სტომატოლოგიაში.სრული იმერსია”Dr.Massironi(იტალია)",
      "2023წ.სემინარი,მასტერკლასი”იმპლანტზე პროთეზირება:გრძელვადიანი წარმატების ძირითადი ფაქტორები DR.Vakhtang Pateishvili(საქართველო)",
      "2023წ.სემინარი,მასტერკლასი”დენტალური ფოტოგრაფია(საქართველო)2023წ.სემინარი მასტერკლასი”ესთეტიკური რეაბილიტაციის დაგეგმარება”",
      "2023წ.სემინარი, მასტერკლასი”პრეპარირების სრული კურსი:ვინირები,გვირგვინები, ჩანართები ",
    ],
  },
  {
    name: "ნინო ყუშიტაშვილი",
    position: "სტომატოლოგი",
    tel: "123",
    img: nino,
    education:[
        '2008-2013 ბათუმის შოთა რუსთაველის სახელობის სახელმწიფო უნივერსიტეტი-სტომატოლოგიური ფაკულტეტი',
        '2014-2016 თბილისი ნიუ-დენტი სარეზიდენტურო ბაზა,სპეციალობა-ორთოდონტია.',
        '2016წელს სახელმწიფო სერთიფიცირება მიმართულება-ორთოდონტია'
    ],
    courses:[
        '2016 წ. თბილისი სემინარი”თანამედროვე ორთოდონტია,ხარისხი და ეფექტურობა,აქტიური თვითლიგირებადი ბრეკეტებისა და სუპერელასტიური მავთულის გამოყენებით” გვიდო სამპერმანსი',
         '2017 წ.თბილისი სემინარი “ მოწინავე ორთოდონტია” ინდივიდუალური მიდგომა და სწრაფვა სრულყოფილებისკენ ალექსეი პეტროვი',
         '2019წ.სემინარი  “პასიური თვითლიგირება” DAMON SMILE ბადერ ბორგანი',
         '2019წ.ბაქო სემინარი “ბიომექანიკა+ესთეტიკაზე დაფუძნებული ორთოდონტიული მკურნალობის სტრატეგიები” რავინდრა ნანდა',
         '2020წ.თბილისი სემინარი,მასტერკლასი “პასიური თვითლიგირება” თამარ თოფურია',
         '2020წ.თბილისი ვებინარი “კლინიკური ცეფალომეტრია” თამარ თოფურია',
         '2021წ.თბილისი სემინარი,კონფერენცია Invisalign კონფერენცია სტეფანო მარინი,მარის გრზიბოვსკირი,მარიამ ფართაგაშვილი',
         '2021წ.თბილისი სემინარი “ფუნქციონალური დიაგნოსტიკა და ესთეთიკური დაგეგმარება,პაციენტის სრული რეაბილიტაცია” რომან ნესტორი',
         '2021წ.თბილისი სემინარი-კურსი “მარტივი და თავდაჯერებული გზა პასიურ თვითლიგირებასთან მუშაობის დასაწყებად,თანამედროვე კონცეფციები ორთოდონტიასა და ენდოდონტიაში” ნინო სიგუა',
         '2022წ ბათუმი კონფერენცია “პერიოდონტიტი და პერიიმპლანტიტი-ბიოლოგიურად ორიენტირებული მინიმალურად ინვაზიური მკურნალობა” ივან კოტოვიჩი',
         '2023წ.თბილისი სემინარი,მასტერკლასი “ოკლუზიური და სპლინტოთერაპია სტომატოლოგიაში” დიმიტრი დედკოვი',
         '2023წ.თბილისი “ინტენსიური ფანტომური კურსი სტომატოლოგიურ იმპლანტოლოგიაში” ბუბა ჩაჩხიანი',
       
    ]
  },
];

export const works= [
  {
    name:'გათეთრება',
    img:work1,
    timePeriod:'6 თვე',
    doctor:'ლია მაღლაკელიძე'

  },
  
  {
    name:'გათეთრება',
    img:work3,
    timePeriod:'6 თვე',
    doctor:'ლია მაღლაკელიძე'


  },
  {
    name:'გათეთრება',
    img:work4,
    timePeriod:'6 თვე',
    doctor:'ლია მაღლაკელიძე'


  },
  {
    name:'გათეთრება',
    img:work5,
    timePeriod:'6 თვე',
    doctor:'ლია მაღლაკელიძე'


  },
  {
    name:'გათეთრება',
    img:work6,
    timePeriod:'6 თვე',
    doctor:'ლია მაღლაკელიძე'


  }
]
